Repository: BrandonCurrentDebate/sales-report-email-pro-git
Catalog: sales-report-email-pro/lang/sales-report-email-pro-*.po
Languages: de_de, es_es, fr_fr, gu, he_il

source: Signup Revenue
de_de: Anmeldeeinnahmen
es_es: Ingresos de registro
fr_fr: Revenus d'inscription
gu: સાઇનઅપ આવક
he_il: הכנסות מההרשמה

source: State
de_de: Zustand
es_es: Estado
fr_fr: État
gu: રાજ્ય
he_il: מְדִינָה

source: State, orders count, total amount during the report period.
de_de: Staat, Anzahl der Bestellungen, Gesamtbetrag während des Berichtszeitraums.
es_es: Estado, recuento de pedidos, cantidad total durante el período del informe.
fr_fr: État, nombre de commandes, montant total pendant la période du rapport.
gu: અહેવાલ સમયગાળા દરમિયાન રાજ્ય, ઓર્ડરની ગણતરી, કુલ રકમ.
he_il: מצב, ספירת הזמנות, סכום כולל במהלך תקופת הדוח.

source: Subscription Cancellation
de_de: Kündigung des Abonnements
es_es: Cancelación de suscripción
fr_fr: Annulation d'abonnement
gu: સબ્સ્ક્રિપ્શન રદ
he_il: ביטול מנוי

source: Subscription Cancellations
de_de: Abonnement-Kündigungen
es_es: Cancelaciones de suscripción
fr_fr: Annulations d'abonnement
gu: સબ્સ્ક્રિપ્શન રદ
he_il: ביטולי מנוי

source: Subscription Renewal
de_de: Abonnementverlängerung
es_es: Renovación de suscripción
fr_fr: Renouvellement d'abonnement
gu: સબ્સ્ક્રિપ્શન નવીકરણ
he_il: חידוש מנוי

source: Subscription Resubscribe
de_de: Abonnement Erneut abonnieren
es_es: Suscripción Volver a suscribirse
fr_fr: Abonnement Réabonnement
gu: સબ્સ્ક્રિપ્શન ફરીથી સબ્સ્ક્રાઇબ કરો
he_il: מנוי הירשם מחדש

source: Subscription Switch
de_de: Abo-Wechsel
es_es: Cambio de suscripción
fr_fr: Changement d'abonnement
gu: સબ્સ્ક્રિપ્શન સ્વિચ
he_il: מתג מנוי

source: Subscriptions By Status (Total)
de_de: Abonnements nach Status (Gesamt)
es_es: Suscripciones por estado (total)
fr_fr: Abonnements par statut (total)
gu: સ્થિતિ દ્વારા સબ્સ્ક્રિપ્શન્સ (કુલ)
he_il: מנויים לפי סטטוס (סה"כ)

source: Subscriptions signups
de_de: Abonnementanmeldungen
es_es: Inscripciones para suscripciones
fr_fr: Inscriptions aux abonnements
gu: સબ્સ્ક્રિપ્શન્સ સાઇનઅપ્સ
he_il: הרשמות למנויים

source: sum of all orders including shipping & taxes with refunds taken off.
de_de: Summe aller Bestellungen inklusive Versand & Steuern mit abgezogenen Rückerstattungen.
es_es: suma de todos los pedidos, incluido el envío y los impuestos, con los reembolsos deducidos.
fr_fr: somme de toutes les commandes, y compris les frais d'expédition et les taxes, les remboursements étant déduits.
gu: શિપિંગ અને ટેક્સ સહિત તમામ ઓર્ડરનો સરવાળો રિફંડ લેવામાં આવ્યો છે.
he_il: סכום כל ההזמנות כולל משלוח ומיסים עם הורדת החזרים.

source: sum of all orders not including shipping & taxes with refunds taken off.
de_de: Summe aller Bestellungen ohne Versand und Steuern mit abgezogenen Rückerstattungen.
es_es: suma de todos los pedidos sin incluir el envío y los impuestos con los reembolsos descontados.
fr_fr: somme de toutes les commandes hors frais de port et taxes avec remboursements déduits.
gu: તમામ ઓર્ડરનો સરવાળો જેમાં શિપિંગ અને ટેક્સનો સમાવેશ થતો નથી.
he_il: סכום כל ההזמנות לא כולל משלוח ומיסים עם הורדת החזרים.

source: sum of all orders, with refunds, shipping & taxes taken off.
de_de: Summe aller Bestellungen, mit Abzug von Rückerstattungen, Versand und Steuern.
es_es: suma de todos los pedidos, con reembolsos, gastos de envío e impuestos deducidos.
fr_fr: somme de toutes les commandes, avec les remboursements, les frais d'expédition et les taxes déduits.
gu: તમામ ઓર્ડરનો સરવાળો, રિફંડ, શિપિંગ અને ટેક્સ ઉપાડવા સાથે.
he_il: סכום כל ההזמנות, עם החזרים, משלוח ומסים שהורדו.

source: Switch Revenue
de_de: Umsatz wechseln
es_es: Cambiar ingresos
fr_fr: Chiffre d'affaires du commutateur
gu: આવક સ્વિચ કરો
he_il: החלף הכנסה

source: Taxes
de_de: Steuern
es_es: Impuestos
fr_fr: Impôts
gu: કર
he_il: מיסים

source: the day on the month to send the report email.
de_de: der Tag im Monat, an dem die Berichts-E-Mail gesendet wird.
es_es: el día del mes para enviar el informe por correo electrónico.
fr_fr: le jour du mois pour envoyer l'e-mail de rapport.
gu: રિપોર્ટ ઈમેલ મોકલવાનો મહિનાનો દિવસ.
he_il: היום בחודש לשליחת דוא"ל הדוח.

source: The net subscription gain during the report period.
de_de: Der Nettozeichnungsgewinn während des Berichtszeitraums.
es_es: La ganancia neta de suscripción durante el período del informe.
fr_fr: Le gain net de souscription au cours de la période du rapport.
gu: અહેવાલ સમયગાળા દરમિયાન ચોખ્ખી સબ્સ્ક્રિપ્શન ગેઇન.
he_il: רווח המנוי נטו במהלך תקופת הדוח.

source: to
de_de: zu
es_es: a
fr_fr: à
gu: પ્રતિ
he_il: ל

source: Top Selling Categories
de_de: Meistverkaufte Kategorien
es_es: Categorías más vendidas
fr_fr: Catégories les plus vendues
gu: સૌથી વધુ વેચાતી શ્રેણીઓ
he_il: קטגוריות הנמכרות ביותר

source: Top Selling Product Variations
de_de: Meistverkaufte Produktvarianten
es_es: Variaciones de productos más vendidos
fr_fr: Variantes de produits les plus vendues
gu: ટોચના વેચાણ ઉત્પાદન ભિન્નતા
he_il: וריאציות המוצר הנמכרות ביותר

source: Top Selling Products
de_de: Meistverkaufte Produkte
es_es: Los productos más vendidos
fr_fr: Produits les plus vendus
gu: ટોચના વેચાણ ઉત્પાદનો
he_il: המוצרים הנמכרים ביותר

source: Top Selling Variations
de_de: Meistverkaufte Variationen
es_es: Variaciones más vendidas
fr_fr: Variantes les plus vendues
gu: ટોપ સેલિંગ ભિન્નતા
he_il: וריאציות הנמכרות ביותר

source: total active subscribers
de_de: insgesamt aktive Abonnenten
es_es: suscriptores activos totales
fr_fr: nombre total d'abonnés actifs
gu: કુલ સક્રિય સબ્સ્ક્રાઇબર્સ
he_il: סך המנויים הפעילים

source: Total count of downloaded files during the report period.
de_de: Gesamtzahl der heruntergeladenen Dateien während des Berichtszeitraums.
es_es: Recuento total de archivos descargados durante el período del informe.
fr_fr: Nombre total de fichiers téléchargés pendant la période du rapport.
gu: રિપોર્ટના સમયગાળા દરમિયાન ડાઉનલોડ કરેલી ફાઇલોની કુલ ગણતરી.
he_il: ספירה כוללת של קבצים שהורדו במהלך תקופת הדוח.

source: Total count of orders in status Processing/Complete.
de_de: Gesamtzahl der Bestellungen im Status In Bearbeitung/Abgeschlossen.
es_es: Recuento total de pedidos en estado Procesando/Completado.
fr_fr: Nombre total de commandes au statut Traitement/Terminé.
gu: સ્થિતિ પ્રક્રિયા/સંપૂર્ણ ઓર્ડરની કુલ ગણતરી.
he_il: ספירה כוללת של הזמנות בסטטוס עיבוד/השלמה.

source: Total discounts orders with coupons.
de_de: Gesamtrabatte Bestellungen mit Coupons.
es_es: Descuentos totales pedidos con cupones.
fr_fr: Remises totales sur les commandes avec coupons.
gu: કૂપન્સ સાથે કુલ ડિસ્કાઉન્ટ ઓર્ડર.
he_il: סה"כ הזמנות הנחות עם קופונים.

source: Total discounts with coupons.
de_de: Gesamtrabatte mit Coupons.
es_es: Descuentos totales con cupones.
fr_fr: Remises totales avec coupons.
gu: કૂપન્સ સાથે કુલ ડિસ્કાઉન્ટ.
he_il: סה"כ הנחות עם קופונים.

source: Total items sold during the report period.
de_de: Gesamtzahl der während des Berichtszeitraums verkauften Artikel.
es_es: Total de artículos vendidos durante el período del informe.
fr_fr: Nombre total d'articles vendus au cours de la période du rapport.
gu: રિપોર્ટના સમયગાળા દરમિયાન વેચાયેલી કુલ વસ્તુઓ.
he_il: סך הפריטים שנמכרו בתקופת הדוח.

source: Total number of active subscriptions during the report period.
de_de: Gesamtzahl der aktiven Abonnements während des Berichtszeitraums.
es_es: Número total de suscripciones activas durante el período del informe.
fr_fr: Nombre total d'abonnements actifs pendant la période du rapport.
gu: રિપોર્ટ સમયગાળા દરમિયાન સક્રિય સબ્સ્ક્રિપ્શન્સની કુલ સંખ્યા.
he_il: המספר הכולל של מנויים פעילים במהלך תקופת הדוח.

source: Total number of new signups during the report period.
de_de: Gesamtzahl der Neuanmeldungen während des Berichtszeitraums.
es_es: Número total de nuevas suscripciones durante el período del informe.
fr_fr: Nombre total de nouvelles inscriptions au cours de la période du rapport.
gu: રિપોર્ટ સમયગાળા દરમિયાન નવા સાઇનઅપ્સની કુલ સંખ્યા.
he_il: המספר הכולל של הרשמות חדשות במהלך תקופת הדוח.

source: Total number of subscriptions cancellations during the report period.
de_de: Gesamtzahl der Abonnementkündigungen während des Berichtszeitraums.
es_es: Número total de cancelaciones de suscripciones durante el período del informe.
fr_fr: Nombre total d'annulations d'abonnements au cours de la période du rapport.
gu: રિપોર્ટના સમયગાળા દરમિયાન સબ્સ્ક્રિપ્શન રદ કરવાની કુલ સંખ્યા.
he_il: המספר הכולל של ביטולי מנויים במהלך תקופת הדוח.

source: Total number of subscriptions renewal during the report period.
de_de: Gesamtzahl der Verlängerungen von Abonnements während des Berichtszeitraums.
es_es: Número total de renovaciones de suscripciones durante el período del informe.
fr_fr: Nombre total de renouvellements d'abonnements pendant la période du rapport.
gu: રિપોર્ટ સમયગાળા દરમિયાન સબ્સ્ક્રિપ્શન નવીકરણની કુલ સંખ્યા.
he_il: המספר הכולל של חידוש המנויים במהלך תקופת הדוח.

source: Total number of subscriptions resubscribe during the report period.
de_de: Gesamtzahl der während des Berichtszeitraums neu abonnierten Abonnements.
es_es: Número total de suscripciones que se vuelven a suscribir durante el período del informe.
fr_fr: Nombre total d'abonnements réabonnés au cours de la période du rapport.
gu: રિપોર્ટના સમયગાળા દરમિયાન સબ્સ્ક્રિપ્શન્સની કુલ સંખ્યા ફરીથી સબ્સ્ક્રાઇબ કરે છે.
he_il: המספר הכולל של מנויים שנרשמו מחדש במהלך תקופת הדוח.

source: Total number of subscriptions signups during the report period.
de_de: Gesamtzahl der Abonnementregistrierungen während des Berichtszeitraums.
es_es: Número total de registros de suscripciones durante el período del informe.
fr_fr: Nombre total d'inscriptions d'abonnements au cours de la période du rapport.
gu: રિપોર્ટ સમયગાળા દરમિયાન સબ્સ્ક્રિપ્શન્સ સાઇનઅપ્સની કુલ સંખ્યા.
he_il: המספר הכולל של הרשמות למנויים במהלך תקופת הדוח.

source: Total number of subscriptions switch during the report period.
de_de: Gesamtzahl der Abonnementwechsel während des Berichtszeitraums.
es_es: Número total de cambios de suscripciones durante el período del informe.
fr_fr: Le nombre total d'abonnements change pendant la période du rapport.
gu: રિપોર્ટ સમયગાળા દરમિયાન સબ્સ્ક્રિપ્શન સ્વિચની કુલ સંખ્યા.
he_il: המספר הכולל של מנויים עובר במהלך תקופת הדוח.

source: Total Refund
de_de: Gesamtrückerstattung
es_es: Reembolso total
fr_fr: Remboursement total
gu: કુલ રિફંડ
he_il: סך החזר

source: Total Refunds during the report period.
de_de: Gesamtrückerstattungen während des Berichtszeitraums.
es_es: Reembolsos totales durante el período del informe.
fr_fr: Total des remboursements pendant la période du rapport.
gu: રિપોર્ટ સમયગાળા દરમિયાન કુલ રિફંડ.
he_il: סך החזרים במהלך תקופת הדוח.

source: Total renewal revenue during the report period.
de_de: Gesamtumsatz aus Verlängerungen während des Berichtszeitraums.
es_es: Ingresos totales por renovación durante el período del informe.
fr_fr: Total des revenus de renouvellement au cours de la période du rapport.
gu: રિપોર્ટના સમયગાળા દરમિયાન નવીકરણની કુલ આવક.
he_il: סך ההכנסות מחידוש בתקופת הדוח.

source: Total resubscribe revenue during the report period.
de_de: Gesamtumsatz durch erneutes Abonnieren während des Berichtszeitraums.
es_es: Ingresos totales de resuscripción durante el período del informe.
fr_fr: Total des revenus de réabonnement au cours de la période du rapport.
gu: રિપોર્ટ સમયગાળા દરમિયાન કુલ પુનઃસબ્સ્ક્રાઇબ આવક.
he_il: סך כל הכנסות מנוי מחדש במהלך תקופת הדוח.

source: Total Sales
de_de: Gesamtumsatz
es_es: Ventas totales
fr_fr: Ventes totales
gu: કુલ વેચાણ
he_il: סך המכירות

source: Total shipping charges during the report period.
de_de: Gesamte Versandkosten während des Berichtszeitraums.
es_es: Gastos de envío totales durante el período del informe.
fr_fr: Total des frais d'expédition pendant la période du rapport.
gu: રિપોર્ટના સમયગાળા દરમિયાન કુલ શિપિંગ શુલ્ક.
he_il: סך כל דמי המשלוח במהלך תקופת הדוח.

source: Total shipping tax charges during the report period.
de_de: Gesamte Versandsteuergebühren während des Berichtszeitraums.
es_es: Cargos totales de impuestos de envío durante el período del informe.
fr_fr: Total des frais de taxes d'expédition pendant la période du rapport.
gu: રિપોર્ટના સમયગાળા દરમિયાન કુલ શિપિંગ ટેક્સ શુલ્ક.
he_il: סך חיובי מס המשלוח במהלך תקופת הדוח.

source: Total signup revenue during the report period.
de_de: Gesamter Registrierungsumsatz während des Berichtszeitraums.
es_es: Ingresos totales de registro durante el período del informe.
fr_fr: Total des revenus d'inscription au cours de la période du rapport.
gu: રિપોર્ટના સમયગાળા દરમિયાન સાઇનઅપની કુલ આવક.
he_il: סך ההכנסות מההרשמה במהלך תקופת הדוח.

source: Total switch revenue during the report period.
de_de: Gesamter Switch-Umsatz während des Berichtszeitraums.
es_es: Ingresos totales por cambio durante el período del informe.
fr_fr: Total des revenus du commutateur au cours de la période du rapport.
gu: રિપોર્ટના સમયગાળા દરમિયાન કુલ સ્વિચ આવક.
he_il: סך ההכנסות מהמתגים במהלך תקופת הדוח.

source: Total tax(Order Tax + Shipping Tax) charges during the report period.
de_de: Gesamtsteuer (Bestellsteuer + Versandsteuer) während des Berichtszeitraums.
es_es: Cargos totales de impuestos (Impuesto sobre el pedido + Impuesto sobre el envío) durante el período del informe.
fr_fr: Taxe totale (taxe de commande + taxe d'expédition) pendant la période du rapport.
gu: રિપોર્ટ સમયગાળા દરમિયાન કુલ ટેક્સ (ઓર્ડર ટેક્સ + શિપિંગ ટેક્સ) શુલ્ક.
he_il: סך חיובי המס (מס הזמנה + מס משלוח) במהלך תקופת הדוח.

source: Unknown
de_de: Unbekannt
es_es: Desconocido
fr_fr: Inconnu
gu: અજ્ઞાત
he_il: לֹא יְדוּעַ

source: Unknown Title
de_de: Unbekannter Titel
es_es: Título desconocido
fr_fr: Titre inconnu
gu: અજ્ઞાત શીર્ષક
he_il: כותרת לא ידועה

source: Username
de_de: Benutzername
es_es: Nombre de usuario
fr_fr: Nom d'utilisateur
gu: વપરાશકર્તા નામ
he_il: שם משתמש

source: View all
de_de: Alle ansehen
es_es: Ver todo
fr_fr: Tout voir
gu: બધા જુઓ
he_il: הצג הכל

source: Weekly
de_de: Wöchentlich
es_es: Semanalmente
fr_fr: Hebdomadaire
gu: સાપ્તાહિક
he_il: שְׁבוּעִי

source: You are customizing
de_de: Sie passen an
es_es: Estas personalizando
fr_fr: Vous personnalisez
gu: તમે કસ્ટમાઇઝ કરી રહ્યા છો
he_il: אתה עושה התאמה אישית
