Repository: BrandonCurrentDebate/sales-report-email-pro-git
Catalog: sales-report-email-pro/lang/sales-report-email-pro-*.po
Languages: de_de, es_es, fr_fr, gu, he_il

source: Active Subscriptions
de_de: Aktive Abonnements
es_es: Suscripciones activas
fr_fr: Abonnements actifs
gu: સક્રિય સબ્સ્ક્રિપ્શન્સ
he_il: מנויים פעילים

source: add comma-separated email addresses
de_de: kommagetrennte E-Mail-Adressen hinzufügen
es_es: añadir direcciones de correo electrónico separadas por comas
fr_fr: ajouter des adresses e-mail séparées par des virgules
gu: અલ્પવિરામથી અલગ કરેલ ઇમેઇલ સરનામાં ઉમેરો
he_il: הוסף כתובות דוא"ל מופרדות בפסיקים

source: Add Report
de_de: Bericht hinzufügen
es_es: Agregar informe
fr_fr: Ajouter un rapport
gu: રિપોર્ટ ઉમેરો
he_il: הוסף דוח

source: Additional content
de_de: Zusätzlicher Inhalt
es_es: Contenido adicional
fr_fr: Contenu additionnel
gu: વધારાની સામગ્રી
he_il: תוכן נוסף

source: After select date range you can send report manually by send test email button from bottom of side panel.
de_de: Nachdem Sie den Datumsbereich ausgewählt haben, können Sie den Bericht manuell senden, indem Sie die Schaltfläche „Test-E-Mail senden“ unten im Seitenbereich verwenden.
es_es: Después de seleccionar el rango de fechas, puede enviar el informe manualmente mediante el botón Enviar correo electrónico de prueba desde la parte inferior del panel lateral.
fr_fr: Après avoir sélectionné la plage de dates, vous pouvez envoyer le rapport manuellement en cliquant sur le bouton Envoyer un e-mail de test en bas du panneau latéral.
gu: પસંદ કરેલ તારીખ શ્રેણી પછી તમે બાજુની પેનલની નીચેથી પરીક્ષણ ઇમેઇલ મોકલો બટન દ્વારા મેન્યુઅલી રિપોર્ટ મોકલી શકો છો.
he_il: לאחר בחירת טווח תאריכים, תוכל לשלוח דוח באופן ידני על ידי כפתור שלח דוא"ל בדיקה מהחלק התחתון של הלוח הצדדי.

source: Amount discounted
de_de: Rabattierter Betrag
es_es: Importe descontado
fr_fr: Montant escompté
gu: ડિસ્કાઉન્ટેડ રકમ
he_il: סכום בהנחה

source: Available placeholder: {site_title}
de_de: Verfügbarer Platzhalter: {site_title}
es_es: Marcador de posición disponible: {site_title}
fr_fr: Espace réservé disponible : {site_title}
gu: ઉપલબ્ધ પ્લેસહોલ્ડર: {site_title}
he_il: מציין מיקום זמין: {site_title}

source: Average Daily Sales during the report period.
de_de: Durchschnittlicher Tagesumsatz während des Berichtszeitraums.
es_es: Ventas diarias promedio durante el período del informe.
fr_fr: Ventes quotidiennes moyennes pendant la période du rapport.
gu: અહેવાલ સમયગાળા દરમિયાન સરેરાશ દૈનિક વેચાણ.
he_il: מכירות יומיות ממוצעות בתקופת הדוח.

source: Average Items per order during the report period.
de_de: Durchschnittliche Artikel pro Bestellung während des Berichtszeitraums.
es_es: Promedio de artículos por pedido durante el período del informe.
fr_fr: Nombre moyen d'articles par commande pendant la période du rapport.
gu: રિપોર્ટ સમયગાળા દરમિયાન ઓર્ડર દીઠ સરેરાશ આઇટમ્સ.
he_il: ממוצע פריטים להזמנה במהלך תקופת הדוח.

source: Average Order Value during the report period.
de_de: Durchschnittlicher Bestellwert während des Berichtszeitraums.
es_es: Valor promedio de pedido durante el período del informe.
fr_fr: Valeur moyenne des commandes pendant la période du rapport.
gu: રિપોર્ટ સમયગાળા દરમિયાન સરેરાશ ઓર્ડર મૂલ્ય.
he_il: ערך הזמנה ממוצע במהלך תקופת הדוח.

source: AVG. Daily Sales
de_de: Durchschn. Tägliche Verkäufe
es_es: PROMEDIO Ventas diarias
fr_fr: MOY. Ventes quotidiennes
gu: AVG. દૈનિક વેચાણ
he_il: AVG. מכירות יומיות

source: AVG. Order Items
de_de: Durchschn. Auftragspositionen
es_es: PROMEDIO Encargar artículos
fr_fr: MOY. Items commandés
gu: AVG. ઓર્ડર વસ્તુઓ
he_il: AVG. הזמנת פריטים

source: AVG. Order Value
de_de: Durchschn. Bestellwert
es_es: PROMEDIO Valor del pedido
fr_fr: MOY. Valeur de la commande
gu: AVG. ઓર્ડર મૂલ્ય
he_il: AVG. ערך ההזמנה

source: Category Name
de_de: Kategoriename
es_es: Nombre de la categoría
fr_fr: Nom de la catégorie
gu: શ્રેણીનું નામ
he_il: שם הקטגוריה

source: category name, quantity, amount during the report period.
de_de: Kategoriename, Menge, Betrag während des Berichtszeitraums.
es_es: nombre de la categoría, cantidad, cantidad durante el período del informe.
fr_fr: nom de la catégorie, quantité, montant pendant la période du rapport.
gu: અહેવાલ સમયગાળા દરમિયાન શ્રેણીનું નામ, જથ્થો, રકમ.
he_il: שם קטגוריה, כמות, כמות במהלך תקופת הדוח.

source: Change header image
de_de: Kopfbild ändern
es_es: Cambiar imagen de cabecera
fr_fr: Modifier l'image d'en-tête
gu: હેડર ઇમેજ બદલો
he_il: שנה את תמונת הכותרת

source: City
de_de: Stadt
es_es: Ciudad
fr_fr: Ville
gu: શહેર
he_il: עִיר

source: City, orders count, total amount during the report period.
de_de: Stadt, Anzahl der Bestellungen, Gesamtbetrag während des Berichtszeitraums.
es_es: Ciudad, recuento de pedidos, monto total durante el período del informe.
fr_fr: Ville, nombre de commandes, montant total pendant la période du rapport.
gu: રિપોર્ટ સમયગાળા દરમિયાન શહેર, ઓર્ડરની ગણતરી, કુલ રકમ.
he_il: עיר, ספירת הזמנות, סכום כולל בתקופת הדוח.

source: Compare the report totals to previous period.
de_de: Vergleichen Sie die Berichtssummen mit der vorherigen Periode.
es_es: Compare los totales del informe con el período anterior.
fr_fr: Comparez les totaux du rapport à la période précédente.
gu: અગાઉના સમયગાળા સાથે રિપોર્ટના કુલ આંકડાની તુલના કરો.
he_il: השווה את סיכומי הדוח לתקופה הקודמת.

source: Compare to the previous period
de_de: Vergleichen Sie mit der Vorperiode
es_es: Comparar con el período anterior
fr_fr: Comparer à la période précédente
gu: અગાઉના સમયગાળા સાથે સરખામણી કરો
he_il: השוו לתקופה הקודמת

source: Country
de_de: Land
es_es: País
fr_fr: Pays
gu: દેશ
he_il: מְדִינָה

source: country, orders count, total amount during the report period.
de_de: Land, Anzahl der Bestellungen, Gesamtbetrag während des Berichtszeitraums.
es_es: país, cantidad de pedidos, monto total durante el período del informe.
fr_fr: pays, nombre de commandes, montant total pendant la période du rapport.
gu: રિપોર્ટ સમયગાળા દરમિયાન દેશ, ઓર્ડરની ગણતરી, કુલ રકમ.
he_il: מדינה, ספירת הזמנות, סכום כולל במהלך תקופת הדוח.

source: Coupon Code
de_de: Gutscheincode
es_es: Código de cupón
fr_fr: Code promo
gu: કૂપન કોડ
he_il: קוד קופון

source: coupon, quantity used and total discount amount during the report period.
de_de: Coupon, verwendete Menge und Gesamtrabattbetrag während des Berichtszeitraums.
es_es: cupón, cantidad utilizada y monto total del descuento durante el período del informe.
fr_fr: coupon, quantité utilisée et montant total de la remise pendant la période du rapport.
gu: રિપોર્ટ સમયગાળા દરમિયાન કૂપન, વપરાયેલ જથ્થો અને કુલ ડિસ્કાઉન્ટ રકમ.
he_il: קופון, כמות בשימוש וסכום ההנחה הכולל במהלך תקופת הדוח.

source: Customer Name
de_de: Kundenname
es_es: Nombre del cliente
fr_fr: Nom du client
gu: ગ્રાહકનું નામ
he_il: שם הלקוח

source: Customizing
es_es: Personalización
fr_fr: Personnalisation
gu: કસ્ટમાઇઝિંગ
he_il: התאמה אישית

source: Daily
de_de: Täglich
es_es: Diariamente
fr_fr: du quotidien
gu: દૈનિક
he_il: יום יומי

source: Daily Flex Overnight
de_de: Täglich Flex über Nacht
es_es: Flexión diaria durante la noche
fr_fr: Quotidien Flex Nuit
gu: દૈનિક ફ્લેક્સ રાતોરાત
he_il: Flex יומי ללילה

source: Data not available.
de_de: Daten nicht verfügbar.
es_es: Datos no disponibles.
fr_fr: Données non disponibles.
gu: ડેટા ઉપલબ્ધ નથી.
he_il: נתונים לא זמינים.

source: Day of Month
de_de: Monatstag
es_es: Dia del mes
fr_fr: Jour du mois
gu: મહિનાનો દિવસ
he_il: יום בחודש

source: Day of Week
de_de: Wochentag
es_es: Día de la semana
fr_fr: Jour de la semaine
gu: અઠવાડિયાનો દિવસ
he_il: יום בשבוע

source: Discounted Orders
de_de: Rabattierte Bestellungen
es_es: Pedidos con descuento
fr_fr: Commandes à prix réduits
gu: ડિસ્કાઉન્ટેડ ઓર્ડર
he_il: הזמנות מוזלות

source: Display Header Image
de_de: Kopfzeilenbild anzeigen
es_es: Mostrar imagen de encabezado
fr_fr: Afficher l'image d'en-tête
gu: ડિસ્પ્લે હેડર છબી
he_il: הצג תמונת כותרת

source: Downloads
es_es: Descargas
fr_fr: Téléchargements
gu: ડાઉનલોડ્સ
he_il: הורדות

source: Downloads details
de_de: Downloaddetails
es_es: Detalles de descargas
fr_fr: Détails des téléchargements
gu: ડાઉનલોડ વિગતો
he_il: הורדות פרטים

source: Email Recipients
de_de: E-Mail-Empfänger
es_es: Destinatarios de correo electrónico
fr_fr: Destinataires des e-mails
gu: પ્રાપ્તકર્તાઓને ઇમેઇલ કરો
he_il: נמעני אימייל

source: Email Reports for WooCommerce
de_de: E-Mail-Berichte für WooCommerce
es_es: Informes por correo electrónico para WooCommerce
fr_fr: Rapports par e-mail pour WooCommerce
gu: WooCommerce માટે ઈમેલ રિપોર્ટ્સ
he_il: דוחות דוא"ל עבור WooCommerce

source: Email Subject
de_de: E-Mail Betreff
es_es: Asunto del email
fr_fr: Sujet du courriel
gu: ઇમેઇલ વિષય
he_il: נושא האימייל

source: Enable email
de_de: E-Mail aktivieren
es_es: Habilitar correo electrónico
fr_fr: Activer le courrier électronique
gu: ઇમેઇલ સક્ષમ કરો
he_il: אפשר אימייל

source: Enable this option to remove zorem branding in this email.
de_de: Aktivieren Sie diese Option, um das Zorem-Branding in dieser E-Mail zu entfernen.
es_es: Habilite esta opción para eliminar la marca zorem en este correo electrónico.
fr_fr: Activez cette option pour supprimer la marque zorem dans cet e-mail.
gu: આ ઈમેલમાં ઝોરેમ બ્રાન્ડિંગને દૂર કરવા માટે આ વિકલ્પને સક્ષમ કરો.
he_il: אפשר אפשרות זו כדי להסיר מיתוג zorem בדוא"ל זה.

source: Enter Email addresses (comma separated)
de_de: Geben Sie E-Mail-Adressen ein (durch Komma getrennt)
es_es: Introduzca direcciones de correo electrónico (separadas por comas)
fr_fr: Entrez les adresses e-mail (séparées par des virgules)
gu: ઈમેલ એડ્રેસ દાખલ કરો (અલ્પવિરામથી અલગ)
he_il: הזן כתובות אימייל (מופרדות בפסיק)

source: File name
de_de: Dateiname
es_es: Nombre del archivo
fr_fr: Nom de fichier
gu: ફાઇલનું નામ
he_il: שם הקובץ

source: from
de_de: aus
es_es: de
fr_fr: de
gu: થી
he_il: מ

source: Get sales reports from your WooCommerce store directly to your inbox on a flexible schedule. Schedule multiple reports and use advanced report builder to customize the report schedule, data and display, compare to the previous period, show subscriptions data and more..
de_de: Erhalten Sie Verkaufsberichte aus Ihrem WooCommerce-Shop nach einem flexiblen Zeitplan direkt in Ihren Posteingang. Planen Sie mehrere Berichte und verwenden Sie den erweiterten Berichtersteller, um den Berichtszeitplan, die Daten und die Anzeige anzupassen, mit dem vorherigen Zeitraum zu vergleichen, Abonnementdaten anzuzeigen und mehr.
es_es: Obtenga informes de ventas de su tienda WooCommerce directamente en su bandeja de entrada en un horario flexible. Programe múltiples informes y use el generador de informes avanzado para personalizar el programa, los datos y la visualización del informe, comparar con el período anterior, mostrar datos de suscripciones y más.
fr_fr: Recevez des rapports de ventes de votre boutique WooCommerce directement dans votre boîte de réception selon un horaire flexible. Planifiez plusieurs rapports et utilisez le générateur de rapports avancé pour personnaliser la planification, les données et l'affichage des rapports, comparer avec la période précédente, afficher les données d'abonnement et plus encore.
gu: લવચીક શેડ્યૂલ પર તમારા WooCommerce સ્ટોરમાંથી સીધા તમારા ઇનબોક્સમાં વેચાણ અહેવાલો મેળવો. બહુવિધ રિપોર્ટ્સ શેડ્યૂલ કરો અને રિપોર્ટ શેડ્યૂલ, ડેટા અને ડિસ્પ્લેને કસ્ટમાઇઝ કરવા, અગાઉના સમયગાળાની તુલના કરવા, સબ્સ્ક્રિપ્શન્સ ડેટા અને વધુ બતાવવા માટે અદ્યતન રિપોર્ટ બિલ્ડરનો ઉપયોગ કરો.
he_il: קבל דוחות מכירות מחנות WooCommerce שלך ישירות לתיבת הדואר הנכנס שלך בלוח זמנים גמיש. תזמן מספר דוחות והשתמש בבונה דוחות מתקדם כדי להתאים אישית את לוח הזמנים של הדוחות, הנתונים והתצוגה, השוואה לתקופה הקודמת, להציג נתוני מנויים ועוד.

source: Gross Sales
de_de: Bruttoumsatz
es_es: Ventas brutas
fr_fr: Ventes brutes
gu: કુલ વેચાણ
he_il: מכירות ברוטו

source: Hide Edit Report Link
de_de: Link „Bericht bearbeiten“ ausblenden
es_es: Ocultar editar enlace de informe
fr_fr: Masquer le lien Modifier le rapport
gu: સંપાદિત કરો રિપોર્ટ લિંક છુપાવો
he_il: הסתר קישור ערוך דוח

source: Hide Powered by zorem Link
de_de: Ausblenden Powered by zorem Link
es_es: Ocultar Desarrollado por zorem Enlace
fr_fr: Masquer Propulsé par zorem Lien
gu: zorem લિંક દ્વારા સંચાલિત છુપાવો
he_il: הסתר מופעל על ידי zorem קישור

source: image size requirements: 200px/40px.
de_de: Anforderungen an die Bildgröße: 200px/40px.
es_es: requisitos de tamaño de imagen: 200px/40px.
fr_fr: exigences de taille d'image : 200px/40px.
gu: છબી કદ આવશ્યકતાઓ: 200px/40px.
he_il: דרישות גודל תמונה: 200px/40px.

source: Items Sold
de_de: Artikel verkauft
es_es: Cosas vendidas
fr_fr: Objets vendus
gu: વસ્તુઓ વેચાઈ
he_il: פריטים שנמכרו

source: Last 30 Days
de_de: Letzte 30 Tage
es_es: Últimos 30 días
fr_fr: Les 30 derniers jours
gu: છેલ્લા 30 દિવસો
he_il: 30 הימים האחרונים

source: Month to Date
de_de: Diesen Monat
es_es: Mes hasta la fecha
fr_fr: Le mois courant
gu: મહિનો થી તારીખ
he_il: חודש עד תאריך

source: Monthly
de_de: Monatlich
es_es: Mensual
fr_fr: Mensuel
gu: માસિક
he_il: יַרחוֹן

source: Net Discount Amount
de_de: Nettorabattbetrag
es_es: Importe neto del descuento
fr_fr: Montant net de remise
gu: ચોખ્ખી ડિસ્કાઉન્ટ રકમ
he_il: סכום הנחה נטו

source: Net Sales
de_de: Nettoumsatz
es_es: Las ventas netas
fr_fr: Ventes nettes
gu: ચોખ્ખું વેચાણ
he_il: מכירות רשת

source: Net Sales This Month
de_de: Nettoumsatz in diesem Monat
es_es: Ventas netas este mes
fr_fr: Ventes nettes ce mois-ci
gu: આ મહિને ચોખ્ખું વેચાણ
he_il: מכירות נטו החודש

source: Net Subscription Gain
de_de: Nettoabonnementgewinn
es_es: Ganancia neta de suscripción
fr_fr: Gain net d'abonnement
gu: નેટ સબ્સ્ક્રિપ્શન ગેઇન
he_il: רווח מנוי נטו

source: New Customers
de_de: neue Kunden
es_es: nuevos clientes
fr_fr: nouveaux clients
gu: નવા ગ્રાહકો
he_il: לקוחות חדשים

source: New, Cancelled, Pending Cancellations, etc.
de_de: Neue, stornierte, ausstehende Stornierungen usw.
es_es: Nuevos, Cancelados, Cancelaciones pendientes, etc.
fr_fr: Nouveau, Annulé, Annulations en attente, etc.
gu: નવું, રદ થયેલ, બાકી રદ, વગેરે.
he_il: ביטולים חדשים, מבוטלים, ממתינים וכו'.

source: Next Run Date
de_de: Datum des nächsten Laufs
es_es: Fecha de próxima ejecución
fr_fr: Date de la prochaine exécution
gu: આગામી રન તારીખ
he_il: תאריך הריצה הבא

source: One time
de_de: Einmal
es_es: Una vez
fr_fr: Une fois
gu: એક વાર
he_il: פעם אחת

source: Order #
de_de: Befehl #
es_es: Orden #
fr_fr: Commande #
gu: ઓર્ડર #
he_il: הזמנה מס'

source: Order id
de_de: Bestellnummer
es_es: Identificación del pedido
fr_fr: Numéro de commande
gu: ઓર્ડર આઈડી
he_il: מזהה הזמנה

source: Order Status
de_de: Bestellstatus
es_es: Estado del pedido
fr_fr: Statut de la commande
gu: ઓર્ડર સ્થિતિ
he_il: סטטוס הזמנה

source: Orders
de_de: Bestellungen
es_es: Pedidos
fr_fr: Ordres
gu: ઓર્ડર
he_il: הזמנות

source: Orders By Payment Method
de_de: Bestellungen nach Zahlungsmethode
es_es: Pedidos por método de pago
fr_fr: Commandes par mode de paiement
gu: ચુકવણી પદ્ધતિ દ્વારા ઓર્ડર
he_il: הזמנות לפי שיטת תשלום

source: Orders By Status
de_de: Bestellungen nach Status
es_es: Pedidos por estado
fr_fr: Commandes par statut
gu: સ્થિતિ દ્વારા ઓર્ડર
he_il: הזמנות לפי סטטוס

source: orders id, customer name, total amount during the report period.
de_de: Bestell-ID, Kundenname, Gesamtbetrag während des Berichtszeitraums.
es_es: ID de pedidos, nombre del cliente, monto total durante el período del informe.
fr_fr: ID de commande, nom du client, montant total pendant la période du rapport.
gu: રિપોર્ટ સમયગાળા દરમિયાન ઓર્ડર આઈડી, ગ્રાહકનું નામ, કુલ રકમ.
he_il: מזהה הזמנות, שם לקוח, סכום כולל במהלך תקופת הדוח.

source: orders Status, order count, total amount during the report period.
de_de: Bestellungen Status, Anzahl der Bestellungen, Gesamtbetrag während des Berichtszeitraums.
es_es: estado de pedidos, número de pedidos, monto total durante el período del informe.
fr_fr: Statut des commandes, nombre de commandes, montant total pendant la période du rapport.
gu: અહેવાલ સમયગાળા દરમિયાન ઓર્ડરની સ્થિતિ, ઓર્ડરની સંખ્યા, કુલ રકમ.
he_il: סטטוס הזמנות, ספירת הזמנות, סכום כולל במהלך תקופת הדוח.

source: payment method, order count, total amount during the report period.
de_de: Zahlungsmethode, Anzahl der Bestellungen, Gesamtbetrag während des Berichtszeitraums.
es_es: método de pago, cantidad de pedidos, monto total durante el período del informe.
fr_fr: mode de paiement, nombre de commandes, montant total pendant la période du rapport.
gu: રિપોર્ટ સમયગાળા દરમિયાન ચુકવણી પદ્ધતિ, ઓર્ડરની સંખ્યા, કુલ રકમ.
he_il: אמצעי תשלום, ספירת הזמנות, סכום כולל במהלך תקופת הדוח.

source: Payment methods
de_de: Zahlungsarten
es_es: Métodos de pago
fr_fr: Moyens de paiement
gu: ચુકવણી પદ્ધતિઓ
he_il: דרכי תשלום

source: Please save the changes to send test email.
de_de: Bitte speichern Sie die Änderungen, um eine Test-E-Mail zu senden.
es_es: Guarde los cambios para enviar un correo electrónico de prueba.
fr_fr: Veuillez enregistrer les modifications pour envoyer un e-mail de test.
gu: કૃપા કરીને પરીક્ષણ ઇમેઇલ મોકલવા માટે ફેરફારો સાચવો.
he_il: נא לשמור את השינויים כדי לשלוח דוא"ל לבדיקה.

source: Previous Period
de_de: Vorherige Periode
es_es: Periodo anterior
fr_fr: Période précédente
gu: અગાઉનો સમયગાળો
he_il: תקופה קודמת

source: Product Name
de_de: Produktname
es_es: Nombre del producto
fr_fr: Nom du produit
gu: ઉત્પાદન નામ
he_il: שם המוצר

source: product name, quantity, amount during the report period.
de_de: Produktname, Menge, Betrag während des Berichtszeitraums.
es_es: nombre del producto, cantidad, cantidad durante el período del informe.
fr_fr: nom du produit, quantité, montant pendant la période du rapport.
gu: રિપોર્ટ સમયગાળા દરમિયાન ઉત્પાદનનું નામ, જથ્થો, રકમ.
he_il: שם המוצר, כמות, כמות במהלך תקופת הדוח.

source: Product title
de_de: Produkttitel
es_es: Título del producto
fr_fr: Titre du produit
gu: ઉત્પાદન શીર્ષક
he_il: כותרת המוצר

source: Quantity
de_de: Menge
es_es: Cantidad
fr_fr: Quantité
gu: જથ્થો
he_il: כַּמוּת

source: Refund number
de_de: Rückerstattungsnummer
es_es: Número de reembolso
fr_fr: Numéro de remboursement
gu: રિફંડ નંબર
he_il: מספר החזר

source: Refunds
de_de: Rückerstattungen
es_es: Reembolsos
fr_fr: Remboursements
gu: રિફંડ
he_il: החזרים

source: Renewal Revenue
de_de: Verlängerungsumsatz
es_es: Ingresos por renovación
fr_fr: Revenus de renouvellement
gu: નવીકરણ આવક
he_il: הכנסות מחידוש

source: Report By Order details
de_de: Bericht nach Auftragsdetails
es_es: Informe por detalles de pedido
fr_fr: Signaler par les détails de la commande
gu: ઓર્ડર વિગતો દ્વારા અહેવાલ
he_il: פרטי דיווח לפי הזמנה

source: Report by Order details
de_de: Bericht nach Bestelldetails
es_es: Informe por detalles del pedido
fr_fr: Rapport par détails de la commande
gu: ઓર્ડર વિગતો દ્વારા અહેવાલ
he_il: דיווח לפי פרטי הזמנה

source: Report By Refund details
de_de: Bericht nach Rückerstattungsdetails
es_es: Informe por detalles de reembolso
fr_fr: Rapport par Détails du remboursement
gu: રિફંડ વિગતો દ્વારા જાણ કરો
he_il: פרטי דיווח לפי החזר

source: Report by Refund Order details
de_de: Bericht nach Rückerstattungsauftragsdetails
es_es: Informe por detalles del pedido de reembolso
fr_fr: Rapport par Détails de la commande de remboursement
gu: રિફંડ ઓર્ડર વિગતો દ્વારા અહેવાલ
he_il: דיווח לפי פרטי הזמנת החזר

source: Report dates
de_de: Berichtstermine
es_es: Fechas del informe
fr_fr: Dates du rapport
gu: રિપોર્ટ તારીખો
he_il: תאריכי דיווח

source: Report Design
de_de: Berichtsdesign
es_es: Diseño de informes
fr_fr: Conception du rapport
gu: રિપોર્ટ ડિઝાઇન
he_il: עיצוב דוחות

source: Report Details
de_de: Berichtsdetails
es_es: Detalles del informe
fr_fr: Détails du rapport
gu: રિપોર્ટ વિગતો
he_il: פרטי דוח

source: Report Name
de_de: Berichtsname
es_es: Reportar nombre
fr_fr: Nom du rapport
gu: રિપોર્ટનું નામ
he_il: שם הדוח

source: Report Settings
de_de: Berichtseinstellungen
es_es: Configuración de informes
fr_fr: Paramètres du rapport
gu: રિપોર્ટ સેટિંગ્સ
he_il: הגדרות דיווח

source: Report Totals
de_de: Summen melden
es_es: Informar totales
fr_fr: Totaux du rapport
gu: કુલ અહેવાલ
he_il: דיווח סיכומים

source: Report Type
de_de: Berichtstyp
es_es: Tipo de informe
fr_fr: Type de rapport
gu: રિપોર્ટ પ્રકાર
he_il: סוג דוח

source: Resubscribe Revenue
de_de: Einnahmen erneut abonnieren
es_es: Volver a suscribir ingresos
fr_fr: Revenus de réabonnement
gu: આવક ફરીથી સબસ્ક્રાઇબ કરો
he_il: הירשם מחדש להכנסות

source: Run
de_de: Laufen
es_es: Correr
fr_fr: Courir
gu: ચલાવો
he_il: לָרוּץ

source: Sales By Billing City
de_de: Verkäufe nach Abrechnungsstadt
es_es: Ventas por ciudad de facturación
fr_fr: Ventes par ville de facturation
gu: બિલિંગ સિટી દ્વારા વેચાણ
he_il: מכירות לפי בילינג סיטי

source: Sales By Billing Country
de_de: Verkäufe nach Rechnungsland
es_es: Ventas por país de facturación
fr_fr: Ventes par pays de facturation
gu: બિલિંગ દેશ દ્વારા વેચાણ
he_il: מכירות לפי ארץ חיוב

source: Sales By Billing State
de_de: Verkäufe nach Rechnungsstaat
es_es: Ventas por estado de facturación
fr_fr: Ventes par état de facturation
gu: બિલિંગ રાજ્ય દ્વારા વેચાણ
he_il: מכירות לפי מדינת חיוב

source: Sales By Coupons
de_de: Verkauf durch Gutscheine
es_es: Ventas por cupones
fr_fr: Ventes par coupons
gu: કુપન્સ દ્વારા વેચાણ
he_il: מכירות לפי קופונים

source: Sales By Order Status
de_de: Verkäufe nach Auftragsstatus
es_es: Ventas por estado del pedido
fr_fr: Ventes par statut de commande
gu: ઓર્ડર સ્થિતિ દ્વારા વેચાણ
he_il: מכירות לפי סטטוס הזמנה

source: Sales By Payment Method
de_de: Verkäufe nach Zahlungsmethode
es_es: Ventas por método de pago
fr_fr: Ventes par mode de paiement
gu: ચુકવણી પદ્ધતિ દ્વારા વેચાણ
he_il: מכירה לפי שיטת תשלום

source: Sales By Shipping City
de_de: Verkäufe nach Lieferstadt
es_es: Ventas por ciudad de envío
fr_fr: Ventes par ville d'expédition
gu: શિપિંગ સિટી દ્વારા વેચાણ
he_il: מכירות על ידי ספנות עיר

source: Sales By Shipping Country
de_de: Verkäufe nach Lieferland
es_es: Ventas por país de envío
fr_fr: Ventes par pays de livraison
gu: શિપિંગ દેશ દ્વારા વેચાણ
he_il: מכירות לפי ארץ משלוח

source: Sales By Shipping State
de_de: Verkäufe nach Versandstaat
es_es: Ventas por estado de envío
fr_fr: Ventes par état d'expédition
gu: શિપિંગ રાજ્ય દ્વારા વેચાણ
he_il: מכירות לפי מדינת משלוח

source: Sales Report
de_de: Verkaufsbericht
es_es: Reporte de ventas
fr_fr: Rapport des ventes
gu: વેચાણ અહેવાલ
he_il: דוח מכירות

source: Sales Report for {site_title}
de_de: Verkaufsbericht für {site_title}
es_es: Informe de ventas de {site_title}
fr_fr: Rapport de ventes pour {site_title}
gu: {site_title} માટે વેચાણ અહેવાલ
he_il: דוח מכירות עבור {site_title}

source: Save
de_de: Speichern
es_es: Ahorrar
fr_fr: Sauvegarder
gu: સાચવો
he_il: לְהַצִיל

source: Select a date range
de_de: Wählen Sie einen Datumsbereich aus
es_es: Seleccione un rango de fechas
fr_fr: Sélectionnez une plage de dates
gu: તારીખ શ્રેણી પસંદ કરો
he_il: בחר טווח תאריכים

source: Send
de_de: Schicken
es_es: Enviar
fr_fr: Envoyer
gu: મોકલો
he_il: לִשְׁלוֹחַ

source: Send a test email
de_de: Senden Sie eine Test-E-Mail
es_es: Enviar un correo electrónico de prueba
fr_fr: Envoyer un e-mail de test
gu: એક પરીક્ષણ ઇમેઇલ મોકલો
he_il: שלח מייל לבדיקה

source: Send Report At
de_de: Bericht senden an
es_es: Enviar informe a
fr_fr: Envoyer le rapport à
gu: પર રિપોર્ટ મોકલો
he_il: שלח דיווח ב

source: Send Test Email
de_de: Test-E-Mail senden
es_es: Enviar correo electrónico de prueba
fr_fr: Envoyer un e-mail de test
gu: ટેસ્ટ ઈમેલ મોકલો
he_il: שלח אימייל לבדיקה

source: Settings Successfully Saved.
de_de: Einstellungen erfolgreich gespeichert.
es_es: Configuración guardada exitosamente.
fr_fr: Paramètres enregistrés avec succès.
gu: સેટિંગ્સ સફળતાપૂર્વક સાચવવામાં આવી.
he_il: ההגדרות נשמרו בהצלחה.

source: Shipping
de_de: Versand
es_es: Envío
fr_fr: Expédition
gu: શિપિંગ
he_il: מִשׁלוֹחַ

source: Shipping Tax
de_de: Versandkosten
es_es: Impuesto de envío
fr_fr: Taxe d'expédition
gu: શિપિંગ ટેક્સ
he_il: מס משלוח
